<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<base href="<%=basePath%>">

<title>My JSP 'news.jsp' starting page</title>

<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="cache-control" content="no-cache">
<meta http-equiv="expires" content="0">
<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
<meta http-equiv="description" content="This is my page">
<!--
	<link rel="stylesheet" type="text/css" href="styles.css">
	-->
<style type="text/css">


p {
	display: block;
	-webkit-margin-before: 1em;
	-webkit-margin-after: 1em;
	-webkit-margin-start: 0px;
	-webkit-margin-end: 0px;
}

img {
	display: block;
	max-width: 100%;
	margin: auto;
}
.ep-source{
	float:right;
}
</style>
</head>

<body>
	<div class="news" id="outline">
		<a href="D:\Tomcat\apache-tomcat-7.0.70\webapps\project\upload\cbec664bf15b4e848e5f3d1e15f01e0fvmware-2.log">下载文件</a>
		<p> 5月24日，中央纪委监察部网站在其官网发布各级纪检监察机关查处53起违反中央八项规定精神问题的通报。 </p> 
<p> <strong>北京市</strong> </p> 
<p> <strong>北京市通报2起违反中央八项规定精神问题</strong> </p> 
<p> 1.北京玉渊潭物业管理集团第三分公司东联项目部经理张连弟大办婚丧喜庆问题。2016年8月，张连弟为儿子举办婚宴，共设酒席23桌，邀请单位部分同事及承租商户参加，违规收受礼金共1.45万元。张连弟受到党内严重警告处分。 </p> 
<p> 2.北京建工新型建材有限责任公司副总经理吕大武违规配备使用公务用车问题。吕大武利用职务便利，在享受每月3000元交通补贴同时，额外报销交通费用4.4万余元；2015年12月至2016年5月，吕大武主持北京建工茵莱玻璃钢制品有限公司工作期间，在享受每月3000元交通补贴同时，长期使用该公司公务车辆。吕大武受到党内警告处分。（北京市纪委） </p> 
<p> <strong>天津市</strong> </p> 
<p> <strong>天津市通报3起违反中央八项规定精神问题</strong> </p> 
<p> 1.天津市药品检验研究院原党支部书记徐志理、院长邵建强超额发放绩效工资问题。该单位未正确执行绩效工资制度，2015年超额发放绩效工资600余万元。2017年2月，2人分别受到党内严重警告处分。 </p> 
<p> 2.津南区葛沽镇葛沽二村党支部书记刘宝树违规公款吃喝问题。该村两委用于餐费、烟酒、食品、礼品等支出共计54.96万余元，在村内企业违规报销招待费12万元。2017年4月，刘宝树受到党内严重警告处分。 </p> 
<p> 3.河东区园林绿化监理所党支部书记陈媛、所长周子健违规发放津贴补贴问题。该所以现金形式违规为干部职工发放加班费共计4.1万余元；2人还存在其他违纪问题。2017年2月，2人分别受到党内警告处分。（天津市纪委） </p> 
<p> <strong>河北省</strong> </p> 
<p> <strong>河北省通报3起违反中央八项规定精神问题</strong> </p> 
<p> 1.唐山市路南区人民法院正科级审判员、审监庭庭长刘桂云超标准使用办公用房问题。2017年1月，唐山市纪委检查发现，刘桂云超标准使用办公用房且存在整改弄虚作假行为。刘桂云受到党内警告处分。 </p> 
<p> 2.吴桥县何庄小学校长尚东生为其子违规操办婚宴问题。2017年4月15日，尚东生在某酒店为其儿子操办婚宴，违规收受礼金。尚东生受到党内警告处分。 </p> 
<p> 3.宁晋县农业局新能源办公室副主任吴立勇违规收受礼金问题。2016年春节前，吴立勇违规收受与其所在单位有业务关系的企业赠送的礼金。吴立勇受到党内警告处分。（河北省纪委） </p> 
<p> <strong>山西省</strong> </p> 
<p> <strong>山西省通报1起违反中央八项规定精神问题</strong> </p> 
<p> 交城县青沿林场场长惠代明违规发放津补贴问题。2015年1月至12月，惠代明擅自挪用专项资金，为单位职工发放补助共计4360元。2017年3月，惠代明受到行政警告处分。（山西省纪委） </p> 
<p> <strong>内蒙古自治区</strong> </p> 
<p> <strong>内蒙古通报2起违反中央八项规定精神问题</strong> </p> 
<p> 1.奈曼旗明仁苏木国土资源所所长杨献波违规举办升学宴问题。2016年11月19日中午，杨献波为庆祝女儿升学，在某饭店设宴，违规收取礼金6200元。2017年3月17日，杨献波受到党内警告处分。 </p> 
<p> 2.呼和浩特市机械工程职业技术学校党委书记兼校长郭义民违规发放福利问题。经郭义民同意，该校先后三次购买价值为18.22万元购物卡并在财务报销。其中价值1.4万元购物卡发放给包括郭义民在内的14名技能鉴定工作人员，其余购物卡送给业务相关部门人员。该校违规发放价值6.243万元水果，其中3.243万元在财务报销，另外3万元经郭义民同意直接用未入账房屋租金支付。2017年3月30日，郭义民受到党内严重警告处分。（内蒙古自治区纪委） </p> 
<p> <strong>辽宁省</strong> </p> 
<p> <strong>辽宁省通报1起违反中央八项规定精神问题</strong> </p> 
<p> 建昌县扶贫办社会扶贫股原股长王硕违规操办婚丧喜庆事宜问题。2017年1月15日，王硕违规操办寿宴。王硕受到党内严重警告处分。（辽宁省纪委） </p> 
<p> <strong>吉林省</strong> </p> 
<p> <strong>吉林省通报2起违反中央八项规定精神问题</strong> </p> 
<p> 1.珲春市工商联秘书长邵世春违规操办婚庆问题。2016年9月26日，邵世春借本人举办结婚仪式之机，利用职务影响，邀请16名服务对象参加，共收受礼金3600元。邵世春受到党内警告处分。 </p> 
<p> 2.梅河口市人民法院山城法庭庭长张大勋违规发放福利问题。2016年2月至10月，张大勋违规将午餐费结余款1.27万元作为福利发放给职工。张大勋受到党内警告处分，收缴违纪款。（吉林省纪委） </p> 
<p> <strong>江苏省</strong> </p> 
<p> <strong>江苏省通报4起违反中央八项规定精神问题</strong> </p> 
<p> 1.徐州市云龙区翠屏山街道原党工委委员、人武部长周玉松利用微信违规收取财物等问题。<strong>2016年9月13日，周玉松利用职务便利，收受某村民通过微信所送5000元。</strong>此外，周玉松还有其他履职不到位问题，2017年1月17日受到党内严重警告处分。 </p> 
<p style="text-align:center;"> <img src="http://i.guancha.cn/news/2017/05/24/20170524160101959.jpg" title="点击查看大图" width="530" class="bigimg"> </p> 
<p style="text-align:center;"> <span style="color:#666666;">干部收受村民5000元（资料图</span><span style="color:#666666;">）</span> </p> 
<p> 2.南京地铁建设公司质量安全处副处长包乃文上班时间违规使用公车打高尔夫球等问题。2015至2016年6月期间，包乃文多次在上班时间使用公车打高尔夫球，并2次在合作单位报销应由个人支付的私车停车费、过桥过路费。2017年3月，包乃文受到党内严重警告处分。 </p> 
<p> 3.常州市新北区西夏墅镇人大主席言建玉等人因公临时出国期间擅自绕道旅游问题。2016年11月中旬，言建玉带领镇企业服务站站长祁志超等人因公赴美国、墨西哥期间，未经报告和批准，擅自带领团组绕道前往美国拉斯维加斯和旧金山两地参观旅游，绕道旅游产生的费用在镇财政所报销。2017年3月，2人分别受到党内严重警告和党内警告处分，责令个人承担绕道旅游费用。 </p> 
<p> 4.滨海县八巨镇副镇长许亚光违规操办儿子婚庆问题。2016年4月30日晚，许亚光在滨海某宾馆为儿子操办婚宴37桌，超过向组织报备数达21桌，并收受多名管理服务对象礼金；后将违规收取礼金全部退还。2016年11月，许亚光受到党内严重警告处分。（江苏省纪委） </p>
		
	</div>
</body>
</html>
